

import GreengsImg from "../../assets/image/CeoImg.jpg";

export const greetingsData = {
  title: ` МЭНДЧИЛГЭЭ`,
  desc: "Эрчим хүчний “Диспетчерийн үндэсний төв” (ДҮТ) төрийн өмчит ТӨХХК нь 2001 оны Улсын Их Хурлаар батлагдсан “Эрчим хүчний тухай” хууль, Монгол улсын Засгийн газрын мөн оны 164 тоот тогтоолын дагуу “Диспетчерийн үндэсний төв” төрийн өмчит хязгаарлагдмал хариуцлагатай компани болон бие даан үйл ажиллагаа явуулаад 20 жил болж байна.“Оновчтой зохицуулалт, шуурхай удирдлага, чанартай эрчим хүчийг үндэсний хэмжээнд” найдвартай хангах, хянан зохицуулах эрхэм зорилгын доор “Эрчим хүчний тухай хууль”-аар олгогдсон эрчим хүчний салбарыг технологийн нэгдсэн удирдлагаар хангах үндсэн үүргээ биелүүлэхэд манай хамт олны мэргэжлийн ур чадвар, туршлага, оруулсан хувь, нэмэр гавъяа зүтгэл арвин байдаг.",
  subtitle:
    "Даяаршин хөгжиж буй энэ цаг үед “Алсын хараа – 2050” Монгол улсын урт хугацааны хөгжлийн бодлого, Төрөөс эрчим хүчний талаар баримтлах бодлоготой уялдуулан  Засгийн Газрын 2020-2024 оны үйл ажиллагааны хөтөлбөрийг хэрэгжүүлэх, эдийн засгийн хямралтай хүнд байдлыг даван туулах үүднээс Эрчим хүчний салбарын хөгжилд өгөөжтэй, олон улсад өрсөлдөх чадвартай, шинэ техник технологийг нэвтрүүлэх чиглэлд түүчээлэн ажиллаж, улс орны эдийн засаг, нийгэм ахуйн олон мянган хэрэглэгчдийнхээ эрх ашгийг дээдлэн, цахилгаан, дулааны эрчим хүчээр хангах нөр их хөдөлмөртөө манай компанийн хамт олон хичээнгүйлэн ажиллаж байна.",
  subtitLe:
    "Монгол улсын эрчим хүчний салбарын гол хөдөлгөгч хүч болж,  зохицуулалттай хангах үүргээ нэр төртэй биелүүлж байгаа “ДҮТ” ТӨХХК хэмээх энэ сайхан байгууллагад ажиллаж байсан үе үеийн ахмадууд, одоо энэ салбарт ажиллаж байгаа бүтээлч хамт олон, тэдний гэр бүл, зорилго нэгт эрчим хүчний салбарын нийт ажилтнууддаа ажил үйлс тань цэцэглэж, амжилт бүтээл тань ундарч явахын өлзийтэй ерөөлийг өргөн дэвшүүлье.",
  image: GreengsImg,
};